"The application will be ended.Proceed?" = "The application will be ended and launch the web page.Proceed?";
"Cancel" = "Cancel";
"OK" = "OK";
"Network error." = "通信に失敗しました。";
"Close" = "Close";
"language" = "en";
"url" = "http://yamagame.secret.jp/pico/en/";
"url2" = "http://yamagame.secret.jp/";
